
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fenster";

/* Class = "NSTextFieldCell"; title = "Port number:"; ObjectID = "4"; */
"4.title" = "Portnummer:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSButtonCell"; title = "Allow other computers on the network to sync with my databases"; ObjectID = "40"; */
"40.title" = "Anderen Rechnern in diesem Netzwerk erlauben, sich mit meinen Datenbanken zu synchronisieren";

/* Class = "NSTextFieldCell"; title = "You will be asked to authorize new connections."; ObjectID = "46"; */
/* "46.title" = "Sie werden gefragt, neue Verbindungen zu erlauben."; */
"46.title" = "Neue Verbindungen müssen von Ihnen autorisiert werden.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "57"; */
"57.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Authorized Clients"; ObjectID = "63"; */
"63.title" = "Autorisierte Benutzer";
